[
  {
     "quote":"Sadece çok ileri gitme riskini alanlar ne kadar ileri gidebildiklerini görür",
     "author":" –T.S. Elliot"
  },
  {
     "quote":"Motivasyon ve motivasyon sözleri ilerlemene yardımcı olur, alışkanlık başarıya ulaştırır.",
     "author":" -Zig Ziglar"
  },
  {
     "quote":"Hiçbir şey için ayağa kalkmıyorsanız herhangi bir şey sizi düşürebilir.",
     "author":" –Gordon Eadie"
  },
  {
     "quote":"Oturduğumuz sürece korkular yaratırız. Harekete geçtiğimizde ise korkularımızın üstesinden geliriz.",
     "author":" –Dr Henry Link"
  },
  {
     "quote":"Yüzleşmediğimiz korkularımız sınırlarımızı oluşturur.",
     "author":" –Amy Elizabeth"
  },
  {
     "quote":"Gençken yanınızda olmasına ihtiyaç duyduğunuz birine dönüşün.",
     "author":" –Anonim"
  },
  {
     "quote":"Kaybolmak yolu öğrenmektir.",
     "author":" –Afrika atasözü"
  },
  {
     "quote":"Yüksek bir tepeye tırmandığında daha tırmanacak çok tepe olduğunu göreceksin.",
     "author":" –Nelson Mandela"
  },
  {
     "quote":"Her şey sizin aksinize ilerliyor gibi geldiğinde uçakların rüzgarla birlikte değil rüzgara karşı uçtuğunu hatırlayın.",
     "author":" -Henry Ford"
  },
  {
     "quote":"Karanlıktan korkan bir çocuğu kolayca affedebiliriz. Hayatın gerçek trajedisi büyükler ışıktan korktuğunda başlar.",
     "author":" -Plato"
  },
  {
     "quote":"Bugün sahip oldukların için teşekkür et ve yarın sahip olacakların için savaşmaya başla.",
     "author":" –William Shakespeare"
  },
  {
     "quote":"Keder arkaya bakar, endişe etrafa... İnanç ise yukarı bakar.",
     "author":" -Ralph Waldo Emerson"
  },
  {
     "quote":"Gerçek olmak için doğdun mükemmel olmak için değil.",
     "author":" -Anonim"
  },
  {
     "quote":"Korku, yalnızca zihninizin izin verdiği kadar derin olabilir.",
     "author":" –Japon atasözü"
  },
  {
     "quote":"Sizi gerçekten motive edebilen tek kişi kendinizdir.",
     "author":" -Shaquille O’Neal"
  },
  {
     "quote":"Bugün içinde bulunduğunuz mücadele, yarın ihtiyacınız olan gücü geliştiriyor.",
     "author":" -Robert Tew"
  },
  {
     "quote":"Hayat her ne kadar zor görünse de, yapabileceğiniz ve başarabileceğiniz bir şey her zaman vardır.",
     "author":" -Stephen Hawking"
  },
  {
     "quote":"Dünyayı değiştirebilen insanlar buna inanacak kadar deli olanlardır.",
     "author":" -Steve Jobs"
  },
  {
     "quote":"Kendini fetheden bir adam, savaşta bin kişiyi fetheden birinden daha büyüktür",
     "author":" -Buda"
  },
  {
     "quote":"Mantık sizi A noktasından B noktasına götürür. Hayal gücü ise her yere.",
     "author":" -Albert Einstein"
  },
  {
     "quote":"Tanrınızdan kolay bir hayat dilemeyin; zor olana dayanabilecek güç dileyin.",
     "author":" -Bruce Lee"
  },
  {
     "quote":"Başkalarını kontrol edenler güçlü olabilirler, ama kendini kontrol edebilenler çok daha güçlüdür.",
     "author":" -Lao Tzu"
  },
  {
     "quote":"İnsanların yüzde doksanı yaşamazlar, sadece vardırlar.",
     "author":" -Oscar Wilde"
  },
  {
     "quote":"Aslında herkes dahidir. Ama siz kalkıp bir balığı, ağaca tırmanma yeteneğine göre yargılarsanız, tüm hayatını aptal olduğuna inanarak geçirecektir.",
     "author":" -Albert Einstein"
  },
  {
     "quote":"Yol sizi nereye götürüyorsa oraya gitmeyin, yol olmayan yerden gidin ki; iz bırakın.",
     "author":" -Ralph Waldo Emerson"
  },
  {
     "quote":"Hayat, kendini bulmakla ilgili değildir; kendini yaratmakla ilgilidir.",
     "author":" -George Bernard Shaw"
  },
  {
     "quote":"Hayal etmek kolaydır ama onu işe yarar bir hale getirmek çok daha zordur.",
     "author":" -Gary Vaynerchuk"
  },
  {
     "quote":"Eğer kendinize inanmazsanız kimse sizin yerinize bunu yapmaz.",
     "author":" -Kobe Bryant"
  },
  {
     "quote":"Yedi kez düş, sekiz kez ayağa kalk.",
     "author":" -Japon Atasözü"
  },
  {
     "quote":"Başıma gelen ben değilim, ben olmayı seçtiğim şeyim.",
     "author":" -Carl Jung"
  },
  {
     "quote":"Bana hayır diyen herkese minnettarım. Onlar sayesinde her şeyi kendim yapıyorum.",
     "author":" -Albert Einstein"
  },
  {
     "quote":"Düşünmeden bir gün bile geçiremediğiniz bir şeyden asla vazgeçmeyin.",
     "author":" -Winston Churchill"
  },
  {
     "quote":"En mutlu insanlar her şeyin en iyisine sahip değillerdir, sadece sahip oldukları her şeyi en iyi şekillerde kullanırlar.",
     "author":" -Judith May"
  },
  {
     "quote":"Unutma: Her şampiyon bir zamanlar pes etmeyi reddeden bir yarışmacıydı.",
     "author":" -Rocky Balboa"
  },
  {
     "quote":"Dünya herkesi kırar ve bazıları kırılan yerlerinden güçlenir.",
     "author":" -Ernest Hemingway"
  },
  {
     "quote":"Bazı insanlar hayatınıza lütuf olarak girer. Bazıları ise ders olarak.",
     "author":" -Rahibe Teresa"
  },
  {
     "quote":"Acı sizi değiştirebilir ancak bu kötü bir değişim olması gerektiği anlamına gelmez. Bu acıyı alın ve bilgeliğe dönüştürün.",
     "author":" -Dalai Lama"
  },
  {
     "quote":"Şu an olacağını düşündüğün yerde olmadığın için kendini affet.",
     "author":" -Terri Cole"
  },
  {
     "quote":"Geçmiş ne kadar zor olursa olsun, her zaman yeniden başlayabilirsiniz.",
     "author":" -Buda"
  },
  {
     "quote":"Zorlu bir süreçten geçenlere verebileceğim en iyi tavsiye, yardım istemekten asla korkmamaktır.",
     "author":" -Demi Lovato"
  },
  {
     "quote":"Aynı bölümü tekrar tekrar okumaya devam edersen hayatının bir sonraki bölümüne başlayamazsın.",
     "author":" -Anonim"
  },
  {
     "quote":"Siz izin vermediğiniz sürece kimsenin hayallerinizi paramparça etme hakkı yoktur.",
     "author":" -Maeve Greyson"
  },
  {
     "quote":"Birisi size bir şeyi yapamayacağınızı söylediğinde, belki de size sadece kendi yapamadıklarını söylüyordur.",
     "author":" -Sheldon Cahoon"
  },
  {
     "quote":"Unutma, sıkılmak düşmanındır, başarısızlık değil.",
     "author":" -Timothy Ferriss"
  },
  {
     "quote":"Onay almaya değil yarattığın etkiye odaklan. Eğer dünyayı değiştireceğine inanıyorsan, ki umarım yaparsın, doğru olduğuna inandığın şeyi yap ve saldırgan tepkiler bekle. Sakin kal ve devam et!",
     "author":" -Timothy Ferriss"
  },
  {
     "quote":"Bir gün geçmişe baktığınızda en güzel yıllarınızın mücadele ile geçen yıllar olduğunu göreceksiniz.",
     "author":" -Sigmund Freud"
  },
  {
     "quote":"Kendinizi kıyaslamak zorunda olduğunuz tek kişi geçmişteki sizsiniz.",
     "author":" -Sigmund Freud"
  },
  {
     "quote":"Her başarı, deneme kararıyla başlar.",
     "author":" -John F. Kennedy"
  },
  {
     "quote":"Tüm merdivenleri görmeseniz bile ilk adımınız inanç olmalı.",
     "author":" -Martin Luther King Jr."
  },
  {
     "quote":"Başlangıç, işin en önemli kısmıdır.",
     "author":" -Plato"
  },
  {
     "quote":"Bir araya gelmek bir başlangıçtır, birlikte kalmak ilerlemedir ve birlikte çalışmak başarıdır.",
     "author":" -Henry Ford"
  },
  {
     "quote":"Gerekli olanı yaparak başlayın, sonra mümkün olanı yapın ve birden göreceksiniz ki imkansızı yapıyorsunuz.",
     "author":" -Saint Francis of Assisi"
  },
  {
     "quote":"Geçmiş ne kadar zor olursa olsun, her zaman yeniden başlayabilirsiniz.",
     "author":" -Buda"
  },
  {
     "quote":"Başlamak için doğru olan yol, konuşmayı bırakmak ve yapmaya başlamaktır.",
     "author":" -Walt Disney"
  },
  {
     "quote":"Yarın sabah, bugünden daha erken kalk ve elinden gelenin en iyisini yap.",
     "author":" -Joan of Arc"
  },
  {
     "quote":"Sadece bir kere yaşıyorsun, ama doğru yaparsan, bir kere yeter.",
     "author":" -Mae West"
  },
  {
     "quote":"Başarıyı kendi şartlarınla ​​tanımla, kendi kurallarınla ​​başar ve yaşamaktan gurur duyduğun bir hayat kur.",
     "author":" Anne Sweeney"
  },
  {
     "quote":"Mutluluk kapısı kapandığında diğeri açılır; fakat çoğu zaman kapalı kapıya o kadar uzun bakarız ki, bizim için açılmış olanı görmeyiz. \"",
     "author":" Helen Keller"
  },
  {
     "quote":"Seni korkutan şeyler neyse her gün birini yap.",
     "author":" - Eleanor Roosevelt"
  },
  {
     "quote":"Bilmediklerinizden korkmayın. Bu sizin en büyük gücünüz olabilir ve her şeyi diğerlerinden farklı şekilde yapmanızı sağlar. \"",
     "author":" Sara Blakely"
  },
  {
     "quote":"Bizim seçtiklerimiz, gerçekte ne olduğumuzu gösteren, yeteneklerimizden çok daha fazlası.",
     "author":" - JK Rowling"
  },
  {
     "quote":"Derinlemesine bir şey yapmanın tek yolu çok çalışmaktır. Yaptığınız şeye aşık olmaya başladığınız an dışında güzel ya da zengin olduğunu düşündüğünüz an, o zaman tehlikedesiniz. \"",
     "author":" Miuccia Prada"
  },
  {
     "quote":"Hayatta ne istersen, başkaları da isteyecek. Eşit bir hakka sahip olduğunuz fikrini kabul edecek kadar kendinize inanın. \"",
     "author":" Diane Sawyer"
  },
  {
     "quote":"Daha önce hiç yapmadığım şeyleri her zaman üstlenmeyi öğrendim. Büyüme ve konfor bir arada olamaz . \"",
     "author":" Virginia Rometty"
  },
  {
     "quote":"Yapmadığım şeylerden çok yaptığım şeyden pişman olmayı tercih ederim.",
     "author":" Lucille Ball"
  },
  {
     "quote":"Yerinde duran, geriye gidiyor demektir… İleri, daima ileri!",
     "author":" -Mustafa Kemal Atatürk"
  },
  {
     "quote":"Hayal ettim, hayalimin önündeki manileri tespit ettim. Manileri kaldırdığımda, hayalim kendiliğinden gerçekleşti.",
     "author":" -Mustafa Kemal Atatürk"
  },
  {
     "quote":"Şansa çok inanırım, ve ne kadar çok çalıştıysam ona o kadar çok sahip oldum.",
     "author":" -Thomas Jefferson"
  },
  {
     "quote":"Eğer hayatını berbat ettiysen; değiştir onu... Bugün değiştir, yarın değil. Eğer kararsızsan; neden kararsız olduğunu bul ve kararlı ol. Eğer düşünüşün doğru değilse; dosdoğru düşün, tutarlı bir şekilde.",
     "author":" -Jiddu Krishnamurti"
  },
  {
     "quote":"Bazı insanlar yağmuru hisseder, diğerleri ise sadece ıslanır.",
     "author":" -Bob Marley"
  },
  {
     "quote":"Girmeye korktuğun mağara, umduğun hazineyi saklıyor olabilir.",
     "author":" -Joseph Campbell"
  },
  {
     "quote":"Eğer önünüzdeki yol tertemizse büyük ihtimalle bir başkasının yolundasınızdır.",
     "author":" -Joseph Campbell"
  },
  {
     "quote":"Önemli olan başkalarının düşündüğü büyük şeylerden ziyade; küçük de olsa kendi düşündüklerindir.",
     "author":" -Haruki Murakami"
  },
  {
     "quote":"Her zaman kendinize karşı dürüst olun ve asla birinin söylediklerinin sizi hedeflerinizden uzaklaştırmasına izin vermeyin.",
     "author":" -Michelle Obama"
  },
  {
     "quote":"Yarınlar yorgun ve bezgin insanlara değil, rahatlarını terk edebilen gayretli insanlara aittir.",
     "author":" -Marcus Tullius Cicero"
  },
  {
     "quote":"Büyük mutluluklar, büyük acıların yanı başındadır.",
     "author":" -Anonim"
  },
  {
     "quote":"Gecenin en karanlık olduğu an; şafağa en yakın olduğu andır...",
     "author":" -Paulo Coelho"
  },
  {
     "quote":"İlk önce yapmaktan en çok kaçındığınız şeyi yapın.",
     "author":" – Clifford Cohen"
  },
  {
     "quote":"Ve her şeyin ötesinde, asla yeterince iyi olmadığınızı düşünmeyin. Bir insan asla bunu düşünmemelidir. İnancım o ki, siz kendinizi nasıl görürseniz hayatta insanlar da sizi öyle görecektir.",
     "author":" -Isaac Asimov"
  },
  {
     "quote":"İnsanlar bilinmeyenden korktukları için değişimden kaçınırlar. Ancak tarihte değişmeyen tek şey, her şeyin değiştiğidir.",
     "author":" -Yuval Noah Harari"
  },
  {
     "quote":"Kendinizi adar ve kararlılıkla hareket ederseniz, istediğiniz her şeyin olmasını sağlayabilirsiniz.",
     "author":" -Tony Robbins"
  },
  {
     "quote":"Başarının sırrı, acıyla zevkin sizi kullanmasına izin vermektense onları kendiniz için kullanmayı öğrenmektir. Bunu yaparsanız hayatınızın kontrolünü elinize alırsınız. Yapmazsanız, hayat sizi kontrol eder.",
     "author":" -Tony Robbins"
  },
  {
     "quote":"Dünya üzerinde büyük bir etki yaratabilmek için sıfırdan başlamak zorunda değilsiniz.",
     "author":" -Jack Dorsey"
  },
  {
     "quote":"Aşılmasına imkan olmayan hiçbir duvar yoktur.",
     "author":" -Anton Çehov"
  },
  {
     "quote":"Binlerce kilometrelik bir yolculuk bile, tek bir adımla başlamak zorundadır.",
     "author":" -Lao Tzu"
  },
  {
     "quote":"İkinci kez yaşıyormuşsun ve ilkinde yanlış davranmışsın gibi yaşa.",
     "author":" -Viktor Emil Frankl"
  },
  {
     "quote":"Bulunduğunuz yerden memnun değilseniz, yerinizi değiştirin. Ağaç değilsiniz.",
     "author":" -Jim Rohn"
  },
  {
     "quote":"Hayatınız şans eseri daha iyi hale gelmez, değişimin eseri olarak daha iyi hale gelir.",
     "author":" -Jim Rohn"
  },
  {
     "quote":"Başarı son değildir, başarısızlık da ölümcül değildir. Önemli olan şey devam etme cesaretidir.",
     "author":" -Winston Churchill"
  },
  {
     "quote":"Yolda durup size her havlayan köpeğe taş atarsanız hedefinize asla ulaşamazsınız.",
     "author":" -Winston Churchill"
  },
  {
     "quote":"Hayat zorluklar yoksa hiçbir zaman tam değildir.",
     "author":" -Stan Lee"
  },
  {
     "quote":"Hayat hiçbir zaman gecikmeyi affetmez, plansız çalışan bir kimse ülke ülke dolaşıp define arayan ahmağa benzer.",
     "author":" -René Descartes"
  },
  {
     "quote":"Balıkçılar, denizin tehlikeli ve fırtınanın berbat olduğunu bilirler ama bu tehlikeler hiçbir zaman onları karada tutmaya yeterli değildir.",
     "author":" -Vincent van Gogh"
  },
  {
     "quote":"Eğer daha sonraları değerli olacaksam şimdi de değerliyimdir. Buğday, buğdaydır insanlar onun en başta çim olduğunu düşünse de.",
     "author":" -Vincent van Gogh"
  },
  {
     "quote":"Daha fazla kendim olmaya çalışıyorum, insanların onaylamasını veya onaylamamasını umursamadan.",
     "author":" -Vincent van Gogh"
  },
  {
     "quote":"Bence insanın kalbini en fazla heyecanlandıran şey; bir mucidin kendi beyninin yarattığı bir ürünün başarıya ulaştığını görmesidir. Bu tür duygular insana yemeyi, uyumayı, arkadaşları, aşkı, her şeyi unutturuyor.",
     "author":" -Nikola Tesla"
  },
  {
     "quote":"Başarı bir gecede kazanılmaz. Parça parça gelir; bugün biraz alırsın, yarın biraz daha… Tümünü elde edene kadar her gün biraz… Ertelediğin gün ise o gün alacağın başarıyı kaybedersin.",
     "author":" –Israelmore Ayivor"
  },
  {
     "quote":"Erteleme korkunun tembel kuzenidir. Bir şey hakkında kaygı hissettiğimizde onu erteleriz.",
     "author":" –Noelle Hancock"
  },
  {
     "quote":"Bugünü boşa harcayan biri olarak hangi hakla yarından bir şeyler isterim?",
     "author":" – Alain-Fournier"
  },
  {
     "quote":"Eğer hayatta bir yere gelmek istiyorsanız, ‘yarın’ın en işe yaramaz kelime olduğunu keşfedin.",
     "author":" – Jose N. Harris"
  },
  {
     "quote":"Sadece, öldüğünüzde yarım kalmasını istediğiniz işleri yarına erteleyin.",
     "author":" –Pablo Picasso"
  },
  {
     "quote":"Vakit öldürmek dışında bir şey yapın. Çünkü vakit sizi öldürüyor.",
     "author":" –Paulo Coelho"
  },
  {
     "quote":"Eğer her zaman kolay olanı yapar ve en az engeli olan yolu seçerseniz, hiçbir zaman konfor alanınızdan çıkamazsınız. Ve, harika şeyler konfor alanlarında ortaya çıkmaz.",
     "author":" – Roy Bennett"
  },
  {
     "quote":"Fikirlerinizin ayakları vardır ve tıpkı sizin aklınıza koştukları gibi başkalarının da akıllarına koşabilirler. Bu noktada önemli olan tek şey bitiş çizgisini ilk kimin geçtiğidir. Gök kubbenin altındaki hiçbir şey yeni değil, o yüzden fikirlerini harekete geçir.",
     "author":" – Sanjo Jendayi"
  },
  {
     "quote":"Bundan bir yıl sonra kendinizi ‘Keşke o gün başlasaydım.’ derken bulabilirsiniz.",
     "author":" – Karen Lamb"
  },
  {
     "quote":"Yaşayacak on bin yılın varmış gibi davranma. Kaderin başının üzerinde asılı. Yaşadığın sürece mümkün olduğunca iyi ol.",
     "author":" -Marcus Aurelius"
  },
  {
     "quote":"Belirsizliği, tutarsızlığı, çelişkiyi, kararsızlığı kucaklamaya istekli ol.",
     "author":" -Leonardo da Vinci"
  },
  {
     "quote":"Hiç durmadığınız sürece, ne kadar yavaş gittiğinizin bir önemi yok.",
     "author":" -Konfüçyüs"
  },
  {
     "quote":"Kazanmak için irade, başarmak için arzu, potansiyelinin tamamına ulaşmak için dürtü… Bunlar, kişisel mükemmeliyetin kapılarını açmanız için gereken anahtarlardır.",
     "author":" -Konfüçyüs"
  },
  {
     "quote":"Kendi kendini değiştirmenin ne kadar güç olduğunu düşünürsen; başkalarını değiştirmeye çalışmada şansının ne kadar az olduğunu anlarsın.",
     "author":" -Voltaire"
  },
  {
     "quote":"Mutlu olmanın iki yolu var: Ya isteklerinizi azaltacaksınız ya da imkanlarınızı zorlayacaksınız.",
     "author":" -Fyodor Dostoyevski"
  },
  {
     "quote":"Yapmadığınız hemen hemen her şey, korkunun, çekingenliğin veya \"Neden olmasın?\" sorusunu sormayışınızdan kaynaklanır.",
     "author":" -Seth Godin"
  },
  {
     "quote":"Bir sonraki tatilin ne zaman olduğunu merak etmek yerine, kaçmanı gerektirmeyen bir hayat kurmalısın belki de.",
     "author":" -Seth Godin"
  },
  {
     "quote":"Bir şeye başlayıp başarısız olmaktan daha kötü tek şey hiçbir şeye başlamamaktır.",
     "author":" -Seth Godin"
  },
  {
     "quote":"Başarısızlık her zaman hata demek değildir, yeri geldiğinde yapabileceğiniz en iyi şey olabilir. Asıl hata denemekten vazgeçmektir.",
     "author":" -B.F Skinner"
  },
  {
     "quote":"Çok çalışmak dışında başka bir yol yok, bunu benimse. Saatlerce çalışmak zorundasın çünkü her zaman geliştirebileceğin bir şey var.",
     "author":" -Roger Federer"
  },
  {
     "quote":"Hayatınızın başlangıcından değil ama finalinden sorumlu olacaksınız.",
     "author":" Üstün Dökmen"
  },
  {
     "quote":"Hayatta hiçbir şey, korkmak için değildir, her şey anlaşılmak içindir. Şimdi, daha fazlasını anlama zamanı, böylece daha az korkabiliriz.",
     "author":" -Marie Curie"
  },
  {
     "quote":"Zorluklarla karşılaşmak istemeyenler, felaketlere layıktır.",
     "author":" -Lucius Annaeus Seneca"
  },
  {
     "quote":"Olmak ya da olmamak işte bütün mesele bu.",
     "author":" -William Shakespeare"
  },
  {
     "quote":"Hata yapmayan birisi hiçbir şey yapmayan birisidir.\"",
     "author":" -Theodore Roosevelt"
  },
  {
     "quote":"Bir şey yapabileceğinizi düşünüyorsanız haklısınız; bir şey yapamayacağınızı düşünüyorsanız, yine haklısınız.",
     "author":" -Henry Ford"
  },
  {
     "quote":"İnsanlara ne istediklerini sorsaydım, daha hızlı giden at üretirdim.",
     "author":" -Henry Ford"
  },
  {
     "quote":"Sizi yıpratacak olan tırmanmaya çalıştığınız dağ değildir; ayakkabınızdaki çakıl taşlarıdır.",
     "author":" -Muhammed Ali"
  },
  {
     "quote":"Antrenmanların her dakikasından nefret ettim ama sonra dedim ki: Vazgeçme. Şimdi acı çek ve hayatının geri kalanını bir şampiyon olarak yaşa.",
     "author":" -Muhammed Ali"
  },
  {
     "quote":"Çalışma olmadan yetenek hiçbir şeydir.",
     "author":" -Cristiano Ronaldo"
  },
  {
     "quote":"Beni öldürmeyen acı güçlendirir.",
     "author":" -Nietzsche"
  },
  {
     "quote":"Afrika\u0027da her sabah bir ceylan uyanır, En hızlı aslandan daha hızlı koşması gerektiğini yoksa öleceğini bilir. Afrika’da her sabah bir aslan uyanır, En yavaş ceylandan daha hızlı koşması gerektiğini yoksa aç kalacağını bilir. Aslan ya da ceylan olmanızın bir önemi yoktur. Yeter ki güneş doğduğunda koşmak zorunda olduğunuzu bilin.",
     "author":" -Afrika Atasözü"
  },
  {
     "quote":"Hayatta sahip olduğunuz şeyler, istemeye cesaretiniz olduğu şeylerdir.",
     "author":" -Oprah Winfrey"
  },
  {
     "quote":"Diğer herkes gibi olacaksan dünya üzerinde olmanın anlamı nedir?",
     "author":" -Arnold Schwarzenegger"
  },
  {
     "quote":"Zihnin senin sınırındır. Zihnin, bir şeyi yapabileceğine inandığı sürece başarabilirsin. Kendine %100 inanmalısın.",
     "author":" -Arnold Schwarzenegger"
  },
  {
     "quote":"Siz kendinize güvenmezken insanlar neden size güvensinler?",
     "author":" -Robert Downey Jr"
  },
  {
     "quote":"Bu dünyada bir şeyler gerçekleştirmek istiyorsan kimsenin seni sevmeyeceği fikrine alışman gerekir.",
     "author":" -Simon Sinek"
  },
  {
     "quote":"En büyük risk, hiç risk almamaktır. Değişen dünyada başarısız olması kesin olan bir strateji varsa o da risk almamaktır.",
     "author":" -Mark Zuckerberg"
  },
  {
     "quote":"Bundan yirmi yıl sonra yapmadığınız şeylerden dolayı, yaptıklarınızdan daha fazla pişman olacaksınız. Demir alın ve güvenli limanlardan çıkın artık… Rüzgarları arkanıza alın, araştırın, hayal edin ve keşfedin.",
     "author":" -Mark Twain"
  },
  {
     "quote":"Yetenek, sofra tuzundan daha ucuzdur. Başarılı insanları, yetenekli insanlardan ayıran özellik çok çalışmalarıdır.",
     "author":" -Stephen King"
  },
  {
     "quote":"Gelecek, bugünden hazırlananlara aittir.",
     "author":" -Malcolm X"
  },
  {
     "quote":"Yenilgi bir düşünce biçimidir; yenilgi bir gerçeklik olarak kabul edilmedikçe kimse yenilmiş değildir.",
     "author":" -Bruce Lee"
  },
  {
     "quote":"Eğer sabrederseniz ve yeterince uzun beklerseniz… Hiçbir şey olmaz",
     "author":" -Jim Davis"
  },
  {
     "quote":"En korkutucu an, başlamadan hemen öncedir her zaman.",
     "author":" -Stephen King"
  },
  {
     "quote":"Sadece şunu hatırlayın: ‘Düşlerinizi gerçekleştirmeniz imkansızdır’ diyenler, zaten kendi düşlerinden vazgeçmiş insanlardır.",
     "author":" -Grant Cardone"
  },
  {
     "quote":"Kimse evine gelip hayallerini gerçekleştirmeyecek.",
     "author":" -Grant Cardone"
  },
  {
     "quote":"Her başarı hikayesinde, cesur kararlar almış birini bulacaksın.\"",
     "author":" -Peter F. Drucker"
  },
  {
     "quote":"Hayatın kısıtlı, onu başkalarının hayatını harcayarak yaşama.",
     "author":" -Steve Jobs"
  },
  {
     "quote":"Ne zaman başkalarını dinleyeceğinizi, ne zaman sadece kendi bildiğinizi yapacağınızı bilin.",
     "author":" -Mark Svensson"
  },
  {
     "quote":"Peşinden gidecek cesaretiniz varsa, bir gün bütün hayalleriniz gerçek olabilir.",
     "author":" -Walt Disney"
  },
  {
     "quote":"Fırsat kapıyı çalmaz; kapıyı siz çaldığınızda fırsat kendini gösterir.",
     "author":" -Kyle Chandler"
  },
  {
     "quote":"Mum olmak kolay değildir,ışık saçmak için önce yanmak gerek.",
     "author":" -Hz. Mevlana"
  },
  {
     "quote":"Bu dünyada yetenekli birçok kişi, küçük bir cesaret sahibi olmadıkları için silinip gitmişlerdir.",
     "author":" -Sydned Smith"
  },
  {
     "quote":"Kendi omuzuna tırman, başka nasıl yükselebilirsin ki?",
     "author":" -Nietzche"
  },
  {
     "quote":"Hayatta kazanmadan önce, zihninizde kazanmak zorundasınız.",
     "author":" -John Addison"
  },
  {
     "quote":"Otururken korkular üretiyoruz ve o korkuları hareketle aşarız.",
     "author":" -Dr. Henry Link"
  },
  {
     "quote":"Büyümek ve aslında olduğunuz kişi olabilmek cesaret ister.",
     "author":" -E.E. Cummings"
  },
  {
     "quote":"Öğretmenlerin kapıyı açabilir ama içeriye kendi başına girmelisin.",
     "author":" –Çin atasözü"
  },
  {
     "quote":"Gerçekte ne olduğumuzu gösteren yeteneklerimiz değil, seçimlerimizdir.",
     "author":" –Albus Dumbledore"
  },
  {
     "quote":"Her nereyi düşlüyorsan, oraya aitsin.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"Senin almaya cesaret edemediğin riskleri alanlar, senin yaşamak istediğin hayatı yaşarlar.",
     "author":" Sokrates"
  },
  {
     "quote":"Tecrübelerimin bana öğrettiği bir şey var: Hayallerinin peşinden emin adımlarla yürüyen ve arzu ettiği hayatı yaşamak için gayret sarf eden insanlar, beklenmedik bir anda başarıyla karşılaşırlar.",
     "author":" Henry D. Thoreau"
  },
  {
     "quote":"Arkamda bıraktığım köprüleri yıkarım ki, ilerlemekten başka çarem kalmasın.",
     "author":" Fridtjof Nansen"
  },
  {
     "quote":"Bir gün kalkacaksınız ve hep hayal ettiğiniz şeyleri yapmaya vakit kalmamış olacak. Şimdi tam zamanı. Harekete geçin.",
     "author":" Paulo Coelho"
  },
  {
     "quote":"Unutma, bir şeyin yapılamaz olduğunu düşünerek uyursan, başkasının o şeyi yaparken çıkardığı gürültüyle uyanırsın.",
     "author":" Konfüçyüs"
  },
  {
     "quote":"Yüzüstü yere serilseniz bile, hala ileriye doğru hareket ediyorsunuzdur.",
     "author":" Victor Kiam"
  },
  {
     "quote":"Hayatınızda kazanmadan önce, zihninizde kazanmak zorundasınız.",
     "author":" John Addison"
  },
  {
     "quote":"Varlık elde etmek için yokluk gerek. Mimar ev yapmak için boş arsa arar. Marangoz ahşap işi yapmak için ham tahta arar. Saka su satmak için susuz ev arar. Yokluğa dikkat et, onda çok hikmetler vardır.",
     "author":" Mevlana"
  },
  {
     "quote":"Önce FARKI yaratırsın, sonra da FARK yaratırsın.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"İlk önce kendine ne olacağını sor; sonra ne yapmak gerekiyorsa yap.",
     "author":" Epiktetos"
  },
  {
     "quote":"Hayatımın erken dönemlerinde öğrendim ki eğer bir şeyi istiyorsan, biraz gürültü yapsan iyi olur.",
     "author":" Malcolm X"
  },
  {
     "quote":"Yaşamınız ve işiniz, ancak siz iyiye gidiyorsanız, iyiye gider.",
     "author":" Brian Tracy"
  },
  {
     "quote":"Hiçbir şeyi yargılama, mutlu olacaksın. Her şeyi affet, daha mutlu olacaksın. Her şeyi sev, en mutlu sen olacaksın.",
     "author":" Sri Chinmoy Ghose"
  },
  {
     "quote":"Eğer biz imkansızı yapmazsak, olanaksız ile karşı karşıya kalacağız.",
     "author":" Murray Bookchin"
  },
  {
     "quote":"Başınıza gelen her şey ya size ders olacak bir iyilik ya da bir iyilik olacak derstir.",
     "author":" Polly Berrien Berends"
  },
  {
     "quote":"Zamana bir kere hakim oldunuz mu, insanların bir yıl içinde yapabileceklerini gözlerinde ne kadar büyüttüğünü, buna karşılık on yıl içinde yapabileceklerini nasıl da azımsadıklarını anlayacaksınız.",
     "author":" Anthony Robbins"
  },
  {
     "quote":"Ne zaman ki güçlü olmak, tek çare olarak kalır; o zaman anlarsın ne kadar güçlü olduğunu.",
     "author":" Bob Marley"
  },
  {
     "quote":"Zorlukları aşmanın tek yolu, yeni girişimlerde bulunmaktır.",
     "author":" Goethe"
  },
  {
     "quote":"Umutsuz durumlar yoktur, umutsuz insanlar vardır. Ben hiçbir zaman umudumu yitirmedim.",
     "author":" Mustafa Kemal Atatürk"
  },
  {
     "quote":"Savaşçı olmak mükemmellikle ilgili değildir ya da zaferle veya incitilemez olmakla… O, incinmeye açık olmakla ilgilidir. Gerçek cesaret budur.",
     "author":" Dan Millman"
  },
  {
     "quote":"Diğerlerinden daha akıllı olmak zorunda değiliz. Diğerlerinden daha disiplinli olmak zorundayız.",
     "author":" Warren Buffett"
  },
  {
     "quote":"Hiç risk almayan kişi, belki acı ve üzüntülerden korunabilir; ama büyüyemez, sevemez, değişemez, hissedemez, öğrenemez. Garanti arayışlarıyla zincirlenmiş bir köle olarak yaşarken, bedelini, özgürlüğünü kaybederek öder. Sadece, riski göze alabilen kişi hürdür.",
     "author":" Leo Buscaglia"
  },
  {
     "quote":"Yüzüne kapatılan kapılar ile kararlılığın, arkandan kapatılan kapılar ile de cesaretin test edilir.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"Hiçbir şeyden asla vazgeçme; çünkü vazgeçenler yalnızca kaybedenlerdir.",
     "author":" Abraham Lincoln"
  },
  {
     "quote":"Mucize, enerjinizi korkularınıza değil, rüyalarınıza verdiğiniz zaman başlar.",
     "author":" Richard Wilkins"
  },
  {
     "quote":"İnsanın hayatta güçlü olması önemli değildir, kendini güçlü hissetmesi önemlidir.",
     "author":" Into the Wild"
  },
  {
     "quote":"Yaptığın en küçük harekete bile kalbini, aklını ve ruhunu kat. Başarının sırrı budur.",
     "author":" Swami Sivananda"
  },
  {
     "quote":"Daha önce hiç sahip olmadığın bir şeye sahip olmak istiyorsan, daha önce hiç yapmadığın bir şey yapmalısın.",
     "author":" Nossrat Peseschkian"
  },
  {
     "quote":"Dünyanın düşleyenlere de ihtiyacı var, yapanlara da. Ama düşlediğini yapanlara daha çok ihtiyacı var.",
     "author":" Sarah Ban Breathnach"
  },
  {
     "quote":"Bir şey yap, güzel olsun. Çok mu zor? O vakit güzel bir şey söyle. Dilin mi dönmüyor? Güzel bir şey gör veya güzel bir şey yaz. Beceremez misin? Öyleyse güzel bir şeye başla. Ama hep güzel şeyler olsun. Çünkü her insan ölecek yaşta.",
     "author":" Şems-i Tebrizi"
  },
  {
     "quote":"Hayat, insanın cesaretine göre büyür veya küçülür.",
     "author":" Anais Nin"
  },
  {
     "quote":"Her nerede olursan ol, o her zaman için başlangıç noktasıdır.  Hayat bu yüzden böylesine güzel, böylesine genç, böylesine tazedir.",
     "author":" Osho"
  },
  {
     "quote":"Motivasyon yakıt olarak amaç depolar vizyonla yola çıkar ve eylemle kendini gerçekleştirir.",
     "author":" Pat Mesiti"
  },
  {
     "quote":"İnciler kumsalda bulunmazlar, eğer bir tane istiyorsan onun için dalmalısın.",
     "author":" Çin Atasözü"
  },
  {
     "quote":"Asla pişman olmayın! Eğer sonucu iyiyse, mükemmel. Sonucu kötüyse, bu bir tecrübedir.",
     "author":" Victoria Holt"
  },
  {
     "quote":"İçindeki düşü uyandır! Düşlere uyan.. Çünkü düş, gerçekleşmek ister.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"Farkını yansıt, değiş, geliş, keşfedilmeyeni keşfet, yücelerin içinde yüksel. Sonunda tek ol!",
     "author":" Bob Marley"
  },
  {
     "quote":"Savaşçı sevdiği şeyi yarım bırakmaz; savaşçı yaptığı şeyde sevgiyi bulur.",
     "author":" Dan Millman"
  },
  {
     "quote":"Başlamak için mükemmel olmak zorunda değilsin; fakat mükemmel olmak için başlamak zorundasın.",
     "author":" Zig Ziglar"
  },
  {
     "quote":"Eğer cesur değilsen samimi olamazsın. Eğer cesur değilsen sevemezsin. Eğer cesur değilsen güvenemezsin. Eğer cesur değilsen, gerçeğin peşine düşemezsin. O yüzden önce cesaret gelir. Ve diğer her şey onu izler.",
     "author":" Osho"
  },
  {
     "quote":"İnsan bir şeyi ciddi olarak istemeye görsün, hiçbir şey erişilemeyecek kadar yükseklerde değildir.",
     "author":" Hans C. Andersen"
  },
  {
     "quote":"Bazı yenilgilerin nedeni, insanların işi yarıda bıraktıklarında, başarıya ne kadar yakın olduklarını bilememeleridir.",
     "author":" Thomas Edison"
  },
  {
     "quote":"Beklersen, sadece sana geleni alırsın; ama eğer gidersen, istediğin her şeyi.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"Hayatınızı ortaya koymazsanız, hayatınızı kazanamazsınız.",
     "author":" Friedrich Schiller"
  },
  {
     "quote":"Açıktır ki yazgıların en güzeli, bir insan sahip olabileceği en büyük hazine, tutkuyla yaptığı bir iş için ona para ödeniyor olmasıdır.",
     "author":" Abraham Maslow"
  },
  {
     "quote":"Hiçbir zaman başınızı eğmeyin. Her zaman dik tutun. Hayatı karşınıza alın ve tam gözünün ortasına bakın.",
     "author":" Helen Keller"
  },
  {
     "quote":"Geçmişte kim olduğunu bilmek istiyorsan, şu an kim olduğuna bak. Kim olacağını bilmek istiyorsan, ne yaptığına bak.",
     "author":" Buddha"
  },
  {
     "quote":"Büyük işler, insanlarla dağlar karşılaşınca meydana gelir.",
     "author":" William Blake"
  },
  {
     "quote":"Kaybedeceğini bile bile neden mücadele ediyorsun dedi. Öleceğini bildiği halde yaşadığını unutmuştu.",
     "author":" G. G. Márquez"
  },
  {
     "quote":"Yaşamın ilginç yanlarından birisi de, en iyinin dışında bir şey kabul etmeyenlere genellikle en iyiyi vermesidir.",
     "author":" W. Somerst Maugham"
  },
  {
     "quote":"Güneş sana gelmiyorsa, sen güneşe gidersin.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"Yirmi dört makamda çalgı çalan çalgıcıya, dinleyen yoksa çalgısı yük olur. Aklına ne yanık bir nağme gelir, ne de on parmağını çalgı çalarken oynatası gelir.",
     "author":" Mevlana"
  },
  {
     "quote":"Normal olmak zorunda değilsin. Dışarı çık ve hayallerini gerçekleştir.",
     "author":" Forrest Gump"
  },
  {
     "quote":"Eğer sevdiğin işi yaparsan, hayatın boyunca bir kez bile çalışmış olmazsın.",
     "author":" Konfüçyüs"
  },
  {
     "quote":"Kalbinizi çitin üzerinden atın, geri kalanlar onu izleyecektir.",
     "author":" Norman Vincent Peale"
  },
  {
     "quote":"Ne duruyorsun be, at kendini denize… Yelken ol, kürek ol, dümen ol, balık ol, su ol. Git gidebildiğin yere…",
     "author":" Orhan Veli Kanık"
  },
  {
     "quote":"Bir mucizeye ihtiyacınız yok aslında. Bir mucize olduğunuzu hatırlamaya ihtiyacınız var.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"Derin anlamlar taşıyan hedeflerle, sonuçlanmayı bekleyen düşlerle ve ifade edilmeyi gereksinen saf aşkla motive olduğumuzda, işte o zaman gerçekten yaşarız.",
     "author":" Greg Anderson"
  },
  {
     "quote":"Olduğun şeyi, yaptığın şeyde göstereceksin.",
     "author":" Thomas Edison"
  },
  {
     "quote":"Gidilmeyene giden ol, aradığını bulan ol, canın sıkıldıkça yok ol, bazen, biraz; gez.",
     "author":" Piri Reis"
  },
  {
     "quote":"Motivasyon konusundaki en önemli şey, hedef belirlemektir. Daima bir hedefin olmalıdır.",
     "author":" Francie Larrieu Smith"
  },
  {
     "quote":"Ne istediğini bildiğinde ve bunu yeterince çok istediğinde, onu elde etmenin bir yolunu bulacaksın.",
     "author":" Jim Rohn"
  },
  {
     "quote":"Keskin bıçak olmak için çok çekiç yemek gerekir.",
     "author":" Türk Atasözü"
  },
  {
     "quote":"Varoluşun sırrı korkusuz olmaktır. Ne olacağınızdan korkmayın, kimseye güvenmeyin. Tüm yardımı reddettiğiniz an özgürsünüz.",
     "author":" Buddha"
  },
  {
     "quote":"İmkansız olana, imkan tanıyın.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"Uyan! Uyumak için önümüzde sonsuzluk var.",
     "author":" Ömer Hayyam"
  },
  {
     "quote":"Uçurtmalar rüzgar gücü ile değil, o güce karşı koydukları için yükselirler.",
     "author":" Winston Churchill"
  },
  {
     "quote":"Amacına ulaşmak için hiçbir şeyi küçümseme, tam ulaşamazsan bile dene; belki başarırsın. Hepimizin güvenini bağladığımız şu \"belki\" hiç de azımsanmayacak bir umuttur.",
     "author":" Fyodor Dostoyevski"
  },
  {
     "quote":"İnsan sınırsız bir coşku duyduğu her şeyin üstesinden gelebilir.",
     "author":" Charles Schwab"
  },
  {
     "quote":"Motivasyon düşünceden doğar. Gösterdiğiniz her davranışın öncesinde, o davranışı esinlendiren bir düşünce vardır.",
     "author":" Steve Chandler"
  },
  {
     "quote":"Ne kazandığın başarılarda takılı kal ne de hatalarında ısrar et. Bunların yerine yeniden başla; şimdinin her değerli anında yeniden başla.",
     "author":" N. Donald Walsch"
  },
  {
     "quote":"Anladım ki insanlar: Susanı korkak. Görmezden geleni aptal. Affetmeyi bileni çantada keklik sanıyorlar… Oysa ki; biz istediğimiz kadar hayatımızdalar. Göz yumduğumuz kadar dürüstler ve sustuğumuz kadar insanlar..!",
     "author":" Şems-i Tebrizi"
  },
  {
     "quote":"Geldiğin yerin bulutunu yanında taşırsan, gittiğin yerin güneşini göremezsin.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"Bir gün değil, her gün istersen olur.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"İnsanın kanadı, gayretidir.",
     "author":" Mevlana"
  },
  {
     "quote":"Sen yolunda yürü… Bırak ne derlerse desinler.",
     "author":" Dante Alighieri"
  },
  {
     "quote":"Evren senden sevdiğin şeyleri alıyorsa eğer, verecek kadar güçlüsün demektir.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"Hayat bu, bir bakarsın her şey bir anda son bulur. Hayat bu, son dediğin an her şey yeniden can bulur.",
     "author":" Şems-i Tebrizi"
  },
  {
     "quote":"İnsan bilinçli olarak düşünebildiği, güvenle beklediği ve mümkün olduğuna inandığı her şeyi yapabilir. Evren sınır koymaz; biz inançlarımızla sınırlarız kendimizi.",
     "author":" Jack E. Addington"
  },
  {
     "quote":"Kişi bir şeye kendini tamamen adadığında, Tanrı da onun için harekete geçer.",
     "author":" Goethe"
  },
  {
     "quote":"Yüreğinde hissedersen, mesafe yoktur.",
     "author":" Richard Bach"
  },
  {
     "quote":"Kelebek bir defa kanatlandı mı, bir daha asla tırtıl haline gelmez.",
     "author":" Colin Wilson"
  },
  {
     "quote":"Sadece güneşli günlerde yürürsen, hedefe ulaşamazsın.",
     "author":" Cennet ve Yeryüzü"
  },
  {
     "quote":"Mutluluğun sırrı özgürlüktür. Özgürlüğün sırrı ise cesarettir.",
     "author":" Tukidides"
  },
  {
     "quote":"Işıklar sönmüşse eğer, ay ışığını seyret. Dibi yosun tutan denizlerle ilgilenme, sen dağları seyret. Yenik düşüyorsan özlemlerine aldırma sakın… Sen kalbindeki o uçsuz bucaksız sevgiyi hisset.",
     "author":" Mevlana"
  },
  {
     "quote":"Asla umutsuzluğa düşmeyin; ama eğer düşerseniz, umutsuzca çalışmaya devam edin.",
     "author":" Edmund Burke"
  },
  {
     "quote":"Uçamıyorsan, koş; koşamıyorsan, yürü. Eğer yürüyemiyorsan, sürün; ama hareket etmeye devam et. Geleceğe ilerlemeyi sürdür.",
     "author":" Martin Luther King"
  },
  {
     "quote":"Ya kaybettiklerin üzerine yoğunlaşırsın ya da geriye kalanlar için savaşırsın.",
     "author":" Terminator: Salvation"
  },
  {
     "quote":"Sıkıntılı zamanlarında sakın ümidini kesme; çalış, gayret göster. Göreceksin ki, bir gün güneşli, neşeli günler seni kucaklayacaktır. Güçlük kolaylıkla beraberdir.",
     "author":" Mevlana"
  },
  {
     "quote":"Hiçbir şey ayağınıza gelmez, en azından iyi olan hiçbir şey… Her şeyi gidip kendiniz almanız gerekir.",
     "author":" George Bernard Shaw"
  },
  {
     "quote":"Nereye giderseniz gidin; ama tüm kalbinizle gidin.",
     "author":" Konfüçyüs"
  },
  {
     "quote":"İmkansıza ulaşmanın tek yolu, onun mümkün olduğuna inanmaktır.",
     "author":" Lewis Carroll"
  },
  {
     "quote":"Henüz hedeflediğim yerde olmayabilirim; ancak dün olduğum yerden daha yakınım.",
     "author":""
  },
  {
     "quote":"İnandıklarını görenler, görmediklerine inananlar arasından çıkar.",
     "author":" Thomas H. Huxley"
  },
  {
     "quote":"Yolunu değiştirmeden devam ettiğin sürece, ne kadar yavaş gittiğinin bir önemi yoktur.",
     "author":" Konfüçyüs"
  },
  {
     "quote":"Kötü bir döneme girdiğinde ve her şey sana karşı gibi göründüğünde, bir dakika bile dayanamayacakmışsın gibi geldiğinde, sakın pes etme! Çünkü işte orası, gidişatın değişeceği yer ve zamandır.",
     "author":" Mevlana"
  },
  {
     "quote":"İnsanın kendini fethetmesi, zaferlerin en büyüğüdür.",
     "author":" Platon"
  },
  {
     "quote":"Dünün acısı, bugünün gücüdür.",
     "author":" Paulo Coelho"
  },
  {
     "quote":"Ne kadar ileri gidebileceğini, ancak çok uzağa gitmeye cesaret edenler keşfedebilir.",
     "author":" T. S. Eliot"
  },
  {
     "quote":"Güzel günler sana gelmez, sen onlara yürüyeceksin.",
     "author":" Mevlana"
  },
  {
     "quote":"Zor bir durumdan çıkmanın en iyi yolu, içinden geçmektir.",
     "author":" Robert Frost"
  },
  {
     "quote":"İnsanlar hayallerinize gülmüyorsa, hayalleriniz yeterince büyük değil demektir.",
     "author":" Robin Sharma"
  },
  {
     "quote":"Hayal gücü olmayan insanın kanatları yoktur.",
     "author":" Muhammed Ali"
  },
  {
     "quote":"Kişi bir şeye kendini tamamen adadığında, Tanrı da onun için harekete geçer.",
     "author":" Goethe"
  },
  {
     "quote":"Umudun kapısı aralandığında, ayağınızı kapıdan çekmeyin!",
     "author":""
  },
  {
     "quote":"Bazı insanlar olmasını ister, bazıları olmasını bekler, bazıları ise oldurur.",
     "author":" Michael Jordan"
  },
  {
     "quote":"Kaybedecek bir şeyiniz yoksa, kazanacak çok şeyiniz var demektir.",
     "author":" Anonim"
  },
  {
     "quote":"Hızlı deneyin, hızlı başarısızlığa uğrayın ve hızlı bir şekilde kendinizi yenileyin.",
     "author":" Tom Peters"
  },
  {
     "quote":"Hayatta ya tozu dumana katarsın ya da tozu dumanı yutarsın.",
     "author":" Aldous Huxley"
  },
  {
     "quote":"Hayatınızın hikayesini yazarken, kalemi başkasının tutmasına izin vermeyin.",
     "author":" Harley Davidson"
  },
  {
     "quote":"Yerinde duran, geriye gidiyor demektir… İleri, daima ileri!",
     "author":" Mustafa Kemal Atatürk"
  },
  {
     "quote":"Güneş, diz çökenlerden önce, ayakta duranların üzerinde parlar.",
     "author":" Chinua Achebe"
  },
  {
     "quote":"Asla vazgeçme. Kalbin yorulduğunda, ayaklarınla yürü; ama yola devam et.",
     "author":" Paulo Coelho"
  },
  {
     "quote":"Hiçbir zaman kaybetmem. Ya kazanırım ya da öğrenirim.",
     "author":" Nelson Mandela"
  },
  {
     "quote":"Eğer her gün birazcık bir şey üstüne çalışırsan, büyük bir şeyle sonuçlandırırsın.",
     "author":" Kenneth Goldsmith"
  },
  {
     "quote":"İki şey sizi tanımlar. Elinizde hiçbir şey olmadığı zamanki sabrınız ve her şeye sahip olduğunuz zamanki tavrınız.",
     "author":" Anonim"
  },
  {
     "quote":"Problemi çözemiyorsan, kurallarına göre oynadığındandır.",
     "author":" Paul Arden"
  },
  {
     "quote":"Aklın gücünden kuvvetli olan tek şey kalbin cesaretidir.",
     "author":" John F. Nash"
  },
  {
     "quote":"Bir gün hayatınız bir film şeridi gibi gözlerinizin önünden geçecek. Bunun izlenmeye değer olduğundan emin olun.",
     "author":" David Harkins"
  },
  {
     "quote":"Bulunduğun yer seni memnun etmiyorsa, yerini değiştir. Ağaç değilsin.",
     "author":" Jim Rohn"
  },
  {
     "quote":"Hayat size acıyı zaten getirir; sizin sorumluluğunuz neşeyi yaratmaktır.",
     "author":" Milton Erickson"
  },
  {
     "quote":"Pek çok insan gerçekleştirmek üzereyken vazgeçer. Ancak karşılaştığın bir engelin, sonuncusu olmadığını asla bilemezsin.",
     "author":" Chuck Norris"
  },
  {
     "quote":"Senin dışında kimse sana inanmıyorsa sakın üzülme, çok şanslısın. En azından sana bu düşünde en yararlı olacak kişiyi ikna etmişsin demektir.",
     "author":" Tayfun Topaloğlu"
  },
  {
     "quote":"Gerçekçi ol; bir mucize için plan yap!",
     "author":" Osho"
  },
  {
     "quote":"Hiçbir zaman vazgeçmeyen bir insanı yenmek çok zordur.",
     "author":" Babe Ruth"
  },
  {
     "quote":"Bugün yaptığınız şey, tüm yarınınızı iyileştirip geliştirebilir.",
     "author":" Ralph Marston"
  },
  {
     "quote":"Düşündüğüm şeyler zamanla gerçeğe dönüşüyorsa, sadece gerçekleşmesini istediğim şeyleri düşünmem akıllıca olur.",
     "author":" Jack E. Addington"
  },
  {
     "quote":"Özgürsem, sürekli koştuğumdandır.",
     "author":" Jimi Hendrix"
  },
  {
     "quote":"Sabırlı ve dayanıklı ol. Bir gün bu acı senin için yararlı olacak.",
     "author":" Ovidius"
  },
  {
     "quote":"Kazanmaya değiyorsa, beklemeye de değer!",
     "author":" William Shakespeare"
  }
]